{
  "common": {
    "nav": {
      "players": "Jugadores",
      "pro": "Pro",
      "teams": "Equipos"
    }
  },
  "meta": {
    "title": "DataMB | Guía",
    "description": "Explicación de las herramientas, métricas y metodología utilizadas por DataMB"
  },
  "positions": {
    "goalkeeper": "Portero",
    "centreback": "Central",
    "fullback": "Lateral",
    "midfielder": "Centrocampista",
    "winger": "Extremo",
    "striker": "Delantero"
  },
  "search": {
    "placeholder": "Introduce el nombre de un equipo o jugador..."
  },
  "page-content": "<html><body><div class=\"nav-container\">\n<ul class=\"tree\">\n<li><a href=\"#aboutus\">Sobre nosotros</a></li>\n<li><a href=\"#ourservices\">Qué ofrecemos</a>\n<ul>\n<li><a href=\"#free\">Gratis</a></li>\n<li><a href=\"#pro\">Pro</a></li>\n<li><a href=\"#app\">App</a></li>\n</ul>\n</li>\n<li class=\"active\"><a href=\"#toolguide\">Guía de la Plataforma</a>\n<ul>\n<li><a href=\"#database\">Base de datos</a></li>\n<li><a href=\"#radar\">Radar</a></li>\n<li><a href=\"#plot\">Gráfico</a></li>\n<li><a href=\"#rank\">Ranking</a></li>\n<li><a href=\"#index\">Índice</a></li>\n<li><a href=\"#search\">Búsqueda</a></li>\n<li><a href=\"#aichat\">Chat IA</a></li>\n<li><a href=\"#teamtools\">Herramientas de Equipo</a></li>\n<li><a href=\"#profiles\">Perfiles</a></li>\n</ul>\n</li>\n<li><a href=\"#metricsglossary\">Glosario de métricas</a>\n<ul>\n<li><a href=\"#radarglossary\">Glosario de radar</a></li>\n<li><a href=\"#allmetrics\">Glosario completo</a>\n<ul>\n<li><a href=\"#definitions\">Definiciones</a></li>\n<li><a href=\"#performanceindex\">Índice de Rendimiento</a></li>\n<li><a href=\"#possession\">Posesión +/-</a></li>\n</ul>\n</li>\n<li><a href=\"#teammetrics\">Métricas de equipo</a></li>\n</ul>\n</li>\n<li><a href=\"#account\">Cuenta y Suscripción</a>\n<ul>\n<li><a href=\"#subscribe\">Registrarse</a></li>\n<li><a href=\"#login\">Iniciar Sesión</a></li>\n<li><a href=\"#cancel\">Cancelar Suscripción</a></li>\n<li><a href=\"#changepassword\">Cambiar Contraseña</a></li>\n</ul>\n</li>\n<li><a href=\"#news\">Noticias y Actualizaciones</a></li>\n<li><a href=\"#contact\">Contáctenos</a></li>\n</ul><br/>\n</div>\n<div class=\"content\">\n<section class=\"section\" id=\"aboutus\">\n<h2>Sobre nosotros</h2>\n<div class=\"section-content\">\n<p>DataMB ofrece soluciones de datos de fútbol diseñadas para presentar estadísticas complejas de una manera intuitiva, interactiva y visualmente atractiva. Ya sea que seas un ojeador, analista, agente, medio de comunicación o aficionado, nuestras herramientas ayudan a todos los actores del fútbol a satisfacer mejor sus necesidades de datos a través de visualizaciones de datos personalizadas.<br/><br/>Ofrecemos un sitio web gratuito, una plataforma basada en suscripción y una aplicación móvil.</p>\n<ul>\n<li>Nuestra completa <a href=\"#database\">base de datos</a> cubre 40 ligas, abarcando 4 temporadas, con más de 120 <a href=\"#allmetrics\">métricas</a> diferentes.</li>\n<li>Una gama de herramientas interactivas para presentar datos de manera efectiva en varios formatos. Busca datos como quieras, presenta los datos como quieras:</li>\n<ul>\n<li>Empezando con los jugadores: <a href=\"#radar\">Radar</a> y <a href=\"#rank\">Ranking</a></li>\n<li>Empezando con las métricas: <a href=\"#plot\">Gráfico</a>, <a href=\"#index\">Índice</a> y <a href=\"#search\">Búsqueda</a></li>\n</ul>\n</ul>\n                Con más de 5 millones de puntos de datos e infinitas visualizaciones, nuestra plataforma ofrece herramientas y métricas exclusivas que no encontrarás en ningún otro lugar, incluyendo Posesión +/-, nuestro Índice de Rendimiento único y una gama de métricas a medida.<br/>\n<br/>Nuestra base de datos y ofertas se expanden continuamente con más ligas, métricas y funciones para mejorar el análisis para todos los usuarios.\n                  \n        \n                <h4>Más allá de las estadísticas brutas</h4>\n<p>El análisis de fútbol no se trata solo de números; nuestras herramientas brindan conocimientos más profundos con elementos visuales accesibles y contextualizados que puedes personalizar y adaptar a tu gusto y necesidades.</p>\n<p>Cerramos la brecha entre los proveedores de visualización de datos tradicionales (que carecen de personalización e interactividad) y los desafíos de construir tus propias visualizaciones desde cero.</p>\n<p class=\"testimonial\">Con la confianza de algunos de los clubes de primera división y agencias deportivas más grandes, la extensa base de datos y la plataforma interactiva de DataMB Pro son la mejor opción del mercado para tus necesidades de visualización de datos.</p>\n<br/> <a href=\"#contact\">Contáctanos</a> para más información.\n              </div>\n</section>\n<section class=\"section\" id=\"ourservices\">\n<h2>Qué ofrecemos</h2>\n<img alt=\"DataMB Pro\" class=\"single-line-image2\" src=\"https://datamb.football/PRO1/1.webp\"/><br/>\n<div id=\"free\">\n<h3>Herramientas gratuitas</h3>\n<p class=\"subtitle\">Un excelente punto de partida para los entusiastas de los datos de fútbol.</p>\n<ul>\n<li>Datos limitados a las 7 principales ligas europeas</li>\n<li><a href=\"#radar\">Herramienta de comparación de radar de jugadores</a> (temporada actual y pasada)</li>\n<li><a href=\"#teamtools\">Herramienta de comparación de radar de equipos</a> (temporada actual y pasada)</li>\n<li><a href=\"#teamtools\">Herramienta de gráfico de equipos</a> (temporada actual)</li>\n<li><a href=\"#profiles\">Perfiles de jugadores y equipos</a> (temporada actual)</li>\n<li>Acceso a <a href=\"#app\">aplicación</a> para radares de jugadores</li>\n</ul>\n<br/> <hr class=\"tool-divider\"/>\n</div>\n<div id=\"pro\">\n<h3>DataMB Pro</h3>\n            La solución de visualización de datos más completa del mercado.\n                <ul>\n<li><a href=\"#toolguide\">Acceso a todas las herramientas y a la base de datos completa</a></li>\n<li>Datos de 40 ligas en todo el mundo</li>\n<li>Más temporadas (hasta 22/23)</li>\n<li><a href=\"#allmetrics\">Métricas extensas:</a> más de 120 estadísticas, incluyendo métricas internas exclusivas</li>\n<li>Integración completa con la <a href=\"#app\">aplicación</a>: Disfruta de la experiencia Pro completa en la aplicación</li>\n<li>Sin anuncios para una experiencia ininterrumpida</li>\n</ul>\n<h4>Herramientas disponibles</h4>\n<ul>\n<li><a href=\"#radar\">Herramienta de comparación de radar</a> (Más ligas y temporadas que la versión gratuita)</li>\n<li><a href=\"#plot\">Herramienta de gráfico</a> (Grafica hasta 3 métricas a la vez)</li>\n<li><a href=\"#index\">Herramienta de índice</a> (Tablas de clasificación de rendimiento avanzadas)</li>\n<li><a href=\"#rank\">Herramienta de ranking</a> (Perfiles de datos de jugadores en profundidad)</li>\n<li><a href=\"#search\">Herramienta de búsqueda</a> (Búsqueda de jugadores por atributos)</li>\n<li><a href=\"#aichat\">DataMB Chat</a> (Agente de IA para consultas de texto o dibujo de gráficos personalizados)</li>\n<li><a href=\"#teamtools\">Gráficos y radares de equipos</a> (Igual que la versión gratuita)</li>\n</ul>\n<h4>Opciones de precios</h4>\n<ul>\n<li>Mensual: 9.99€ (o equivalente en tu moneda)</li>\n<li>Semestral: 54.99€</li>\n<li>Anual: 104.99€</li>\n<li><a href=\"#contact\">Contáctanos</a> para tarifas por volumen si formas parte de un grupo que busca varias cuentas para tu equipo</li>\n</ul>\n<h4>Opciones de pago</h4>\n<ul>\n<li>Por defecto: Pago como invitado con tarjeta de crédito/débito a través de PayPal</li>\n<li>Alternativa: Pago con Stripe disponible para países o personas sin acceso a PayPal</li>\n<li><a href=\"#contact\">Contáctanos</a> para opciones de pago adicionales</li>\n</ul><br/>\n<img alt=\"Suscribirse a Pro\" class=\"single-line-image\" src=\"https://datamb.football/guideimg/pro.png\"/>\n<a href=\"https://datamb.football/join\" style=\"display: block; text-align: center;\" target=\"_blank\">Suscribirse a Pro</a>\n<br/><hr class=\"tool-divider\"/>\n</div>\n<div id=\"app\">\n<h3>Aplicación</h3>\n<p class=\"subtitle\">Nuestra aplicación móvil está disponible para Android e iOS y ofrece una experiencia optimizada de análisis de fútbol.</p>\n<h4>Características</h4>\n<ul>\n<li>Radares de jugadores gratuitos: UI simplificada, solo 3 jugadores similares y no se muestran valores percentiles</li>\n<li>Acceso completo a DataMB Pro: Los suscriptores obtienen acceso completo a la plataforma Pro en la aplicación</li>\n</ul><br/>\n<div class=\"side-by-side-images\">\n<img alt=\"DataMB App\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/app1.jpeg\"/>\n<img alt=\"DataMB Pro App\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/app2.jpeg\"/>\n</div><br/>\n<div class=\"google-play-container\">\n<a href=\"https://play.google.com/store/apps/details?id=com.datamb.datamb.webviewflutter&amp;pcampaignid=pcampaignidMKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1\"><img alt=\"Disponible en Google Play\" src=\"https://play.google.com/intl/en_us/badges/static/images/badges/en_badge_web_generic.png\"/></a>\n<a href=\"https://apps.apple.com/app/datamb/id6456224067?l=en-GB\"><img alt=\"Descargar en la App Store\" src=\"https://developer.apple.com/assets/elements/badges/download-on-the-app-store.svg\"/></a> </div>\n<br/><hr class=\"tool-divider\"/>\n</div>\n</section>\n<section class=\"section active\" id=\"toolguide\">\n<h2>Guía de la Plataforma</h2>\n<div id=\"database\">\n<h3>Base de datos</h3>\n<div class=\"tool-basics\">\n                        Todas nuestras herramientas utilizan <strong>solo datos de liga</strong>.\n                        <br/><br/>\n                        Se requiere un mínimo de <strong>1000 minutos de liga</strong> al final de la temporada para aparecer en la base de datos, con el umbral aumentando progresivamente a lo largo de la temporada.\n                                                <ul>→ Mínimo actual para ligas de año natural 2025: 600 minutos</ul>\n\n                    \n                              La base de datos se actualiza <strong>cada semana</strong>.<ul>→ Última actualización: 29.07.2025</ul>\n<img alt=\"Base de Datos de DataMB\" class=\"single-line-image3\" src=\"https://datamb.football/guideimg/database.webp\"/>\n<br/>\n<div class=\"position-info\">\n<strong>Ligas disponibles: </strong>Premier League de Inglaterra, La Liga de España, Serie A de Italia, Bundesliga de Alemania, Ligue 1 de Francia, Eredivisie de Holanda, Liga Primeira de Portugal, Pro League de Bélgica, Premiership de Escocia, Bundesliga de Austria, Super League de Suiza, Superliga de Dinamarca, Eliteserien de Noruega, Allsvenskan de Suecia, Fortuna Liga de la República Checa, Superliga de Serbia, HNL de Croacia, Ekstraklasa de Polonia, Super League de Grecia, Ligat HaAl de Israel, Premier League de Rusia, VBET League de Ucrania, Süper Lig de Turquía, Saudi Pro League, J1 League de Japón, K-League 1 de Corea, MLS de Estados Unidos, Liga MX de México, Serie A de Brasil, Primera División de Argentina, Primera División de Uruguay, LigaPro de Ecuador, Primera A de Colombia, Primera División de Paraguay, Primera División de Chile, Championship de Inglaterra, Segunda División de España, Serie B de Italia, 2. Bundesliga de Alemania, Ligue 2 de Francia\n                        <div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Campo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/positions.png\"/>\n<br/>\n<strong>Plantillas de posición: </strong>Los jugadores en la base de datos se clasifican en 6 grupos de posición según su posición general en el campo.\n                              <ul><ul>\n<li>Algunos jugadores pueden encajar en múltiples posiciones y aparecer en ambas plantillas</li>\n<li>Ranking, Índice y Chat IA permiten análisis sin plantilla</li>\n</ul>\n</ul></div>\n</div>\n</div> <hr class=\"tool-divider\"/>\n</div>\n<div id=\"radar\">\n<h3>Radar — <i>Gratis y Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Comparación de Radar\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/radar.webp\"/>\n<p>La herramienta de comparación de radar representa visualmente las clasificaciones de percentiles de jugadores, permitiendo la comparación de perfiles y rendimiento de múltiples jugadores. También se muestran perfiles de radar similares en la base de datos para cada jugador, que los usuarios Pro pueden filtrar.\n                      </p><ul>\n<li>Ligas (Gratis): Las 7 Ligas Principales</li>\n<li>Temporadas (Gratis): Temporada actual y pasada</li>\n<li>Ligas (Pro): Las 40 ligas</li>\n<li>Temporadas (Pro): Hasta 22/23</li>\n<li>Métricas: <a href=\"#radarglossary\">7 métricas clave</a> por posición</li>\n</ul>\n<ul> <li>Los percentiles de las 7 Ligas Principales se calculan juntos para cada posición y temporada</li>\n<li>Los percentiles de todas las demás ligas se calculan juntos para cada posición y temporada</li>\n</ul>Los percentiles representan cómo el valor bruto por 90 de un jugador para una estadística se clasifica dentro de su grupo (percentil 80 = mejor que el 80% de los jugadores en la muestra). Los valores brutos no se muestran en el radar, pero se pueden encontrar en otras herramientas.<br/><br/>\n<h4>Cómo usar</h4>\n<ul>\n<li>Elige una plantilla de posición</li>\n<li>Busca un jugador por apellido</li>\n<li>Haz clic en el jugador de la lista o pulsa '+' o Enter para seleccionar la primera coincidencia</li>\n<li>Hasta 40 colores para diferentes jugadores</li>\n<li>Haz clic en 'x' para eliminar un jugador</li>\n<li>Haz clic en el botón inferior izquierdo para rellenar/desrellenar los contornos del radar</li>\n<li>Haz clic en el icono de la cámara para guardar una captura de pantalla</li>\n<li>Haz clic en un jugador similar para añadir su radar</li>\n<li><strong>PRO</strong> Filtra jugadores similares por edad (Sub-30, Sub-25, Sub-23, Sub-21); Temporada (Actual, Todas) o Liga (7 Principales, Fuera de las 7 Principales, Todas)</li>\n</ul>\n<br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"plot\">\n<h3>Gráfico — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Gráfico\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/plot.png\"/>\n<p>La herramienta de gráfico te permite visualizar el rendimiento de los jugadores en un formato de diagrama de dispersión, basado en tu elección de tres métricas.</p>\n<ul>\n<li>Ligas: Las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">Más de 100 métricas</a> (por 90)</li>\n</ul><br/>\n<h4>Cómo usar</h4>\n<ol>\n<li>Elige una plantilla de posición</li>\n<li>El primer menú desplegable controla las métricas para el eje x</li>\n<li>El segundo menú desplegable controla las métricas para el eje y</li>\n<li>El tercer menú desplegable controla el tamaño de los puntos</li>\n<li>Filtra por edad y liga</li>\n</ol>\n<ul>\n<li>Las métricas se ordenan por categorías</li>\n<li>Pasa el ratón por un punto para ver los detalles del jugador (nombre y valores brutos de las tres métricas)</li>\n<li>Busca por apellido para encontrar y resaltar un jugador</li>\n<li>Haz clic en un punto para mostrar/ocultar el nombre del jugador en el gráfico</li>\n<li>El botón circular selecciona/deselecciona todos los puntos visibles (los nombres pueden omitirse para facilitar la lectura)</li>\n<li>Haz clic en el icono del gráfico para añadir/eliminar líneas medianas</li>\n<li>La línea de identidad (x=y) aparece cuando se seleccionan Goles y xG (o Asistencias y xA, etc.), esto ayuda a visualizar quién está rindiendo por encima/por debajo de sus valores esperados</li>\n<li>Los colores de los puntos se basan en la liga para facilitar la distinción, la leyenda se muestra cuando se seleccionan entre 2 y 10 ligas</li>\n<li>El tercer selector de métricas (tamaño del punto) se puede configurar en \"Ninguno\" para el tamaño de punto predeterminado</li>\n<li>Haz clic en el icono de la cámara para generar una captura de pantalla</li>\n<li>Por esencia, los gráficos utilizan métricas por 90 en lugar de totales; pero seleccionar los minutos jugados a través del tamaño del punto puede proporcionar contexto</li>\n<li>Haz clic en \"Anterior\" para cargar datos de la temporada anterior</li>\n<li>Las dimensiones del gráfico dependerán del tamaño de tu ventana, inclina tu móvil horizontalmente para una mejor vista</li>\n</ul><br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"rank\">\n<h3>Ranking — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Ranking\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/rank.webp\"/>\n<p>Clasifica a cualquier jugador del mundo frente a la muestra que elijas (Liga, Mundial...) para más de 100 métricas, mostrando los resultados tanto en formato de histograma (gráficos de barras) como de gráfico de pizza. Herramienta exclusiva de DataMB.</p>\n<ul>\n<li>El ranking (Top 7) contiene jugadores de las 7 ligas principales</li>\n<li>El ranking (Todas) contiene los jugadores de las 40 ligas</li>\n</ul>\n<ul>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">Más de 100 métricas</a> (tanto por 90 como totales)</li>\n</ul><br/>\n<h4>Cómo usar</h4>\n<ul><li>Busca por apellido y selecciona el nombre del menú desplegable</li>\n<li>Selecciona la muestra con la que quieres comparar (por defecto es Liga y Posición por 90)</li>\n<ul>\n<li>Liga y Posición: vs todos los jugadores de la misma liga y posición</li>\n<li>Top 5 y Posición: vs jugadores de las 5 ligas principales en la misma posición</li>\n<li>Top 7 y Posición: vs jugadores de las 7 ligas principales en la misma posición</li>\n<li>Mundial y Posición: vs todos los jugadores del mundo en la misma posición</li>\n<li>Liga: vs todos los jugadores de la misma liga</li>\n<li>Top 5: vs todos los jugadores de las 5 ligas principales</li>\n<li>Top 7: vs todos los jugadores de las 7 ligas principales</li>\n<li>Mundial: vs todos los jugadores del mundo</li>\n<li>Por 90 y Total: Ambos disponibles para cada muestra</li>\n</ul><br/>\n<li>Haz clic en el botón azul para cambiar de Por 90 a Total</li>\n<li>Las barras se mostrarán de mejor a peor clasificación. Haz clic en el botón verde para cambiar de este orden ascendente a un orden predeterminado de métricas para la posición del jugador, agrupadas por categorías de datos similares y significancia</li>\n<li>Puedes restringir aún más la muestra usando filtros de edad</li>\n<li>La herramienta mostrará la clasificación del jugador en la muestra elegida para todas nuestras métricas en formato de barra. También mostrará un gráfico de pizza que contiene 12 métricas predeterminadas</li>\n<li>Haz clic en el icono del gráfico para personalizar el gráfico de pizza y añadir/eliminar cualquier métrica. Tu elección de métricas para cada posición se guardará durante la duración de tu sesión.</li>\n<li>El tamaño y el color de los segmentos de pizza y las barras de clasificación se determinan utilizando el valor percentil equivalente a la clasificación del jugador en la muestra</li>\n<li>Pasa el ratón por una barra de clasificación para leer el valor bruto de la estadística</li>\n<li>Haz clic en una barra de clasificación para mostrar/ocultar el valor permanentemente</li>\n<li>Haz clic en el botón del calendario para cambiar entre los datos de la temporada actual y la pasada</li>\n</ul>\n<br/>\n<strong>Nota: </strong>Si el indicador de carga se mantiene indefinidamente, es posible que el jugador no esté en la muestra elegida (demasiado viejo para la selección de edad, jugador de la Eredivisie/Liga Primeira comparado con el Top 5)\n        <br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"index\">\n<h3>Índice — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\">\n<img alt=\"Herramienta de Índice\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/index.webp\"/>\n<p>La herramienta de índice muestra una tabla de clasificación interactiva curada para todas nuestras métricas y ligas, junto con un indicador de rendimiento estacional por liga y posición.</p>\n<ul>\n<li>Ligas: Las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">Más de 100 métricas</a> (tanto por 90 como totales)</li>\n</ul><br/>\n<h4>Cómo usar</h4>\n<ul>\n<li>Filtros: Elige una métrica, filtra por liga, posición y edad</li>\n<li>Por defecto es el <a href=\"#performanceindex\">Índice de Rendimiento</a>, nuestra métrica interna destinada a determinar quién ha sido el jugador con mejor rendimiento a lo largo de la temporada en una liga y posición específicas</li>\n<li>Por lo tanto, esta métrica solo está disponible para ligas y posiciones individuales. Las opciones 'Todas las ligas' o 'Todas las posiciones' están deshabilitadas cuando se selecciona la métrica. Enlace a la explicación de la métrica</li>\n<li>Algunas métricas no tienen una versión total (por ejemplo, métricas PAdj, métricas de porcentaje), pero todas las métricas por 90 están disponibles como totales</li>\n<li>Haz clic en el botón del temporizador para cambiar entre por 90 y totales</li>\n<li>Para las métricas aplicables, haz clic en la flecha para ordenar en orden ascendente o descendente</li>\n<li>Las métricas se ordenan por categorías (elementos atenuados en los selectores)</li>\n<li>El tamaño de la barra indica el rendimiento en relación con el valor del mejor rendimiento en la métrica (excepto para el Índice de Rendimiento, donde se utiliza 100 como valor superior)</li>\n<li>El color indica la clasificación percentil del jugador para la métrica en la muestra</li>\n<li>Haz clic en el botón del calendario para cambiar entre los datos de la temporada actual y la pasada</li>\n</ul>\n<br/>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"search\">\n<h3>Búsqueda — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Búsqueda\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/search.png\"/>\n<p>Radares, pero al revés. En lugar de buscar un jugador para obtener sus datos, busca datos específicos y encuentra el/los jugador(es) correspondiente(s).</p>\n<ul>\n<li>Ligas: Las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#radarglossary\">7 métricas clave</a> por posición \n                          </li><li>Al igual que la herramienta de radar, utiliza percentiles por 90 en lugar de valores brutos</li>\n<li>Los percentiles de las 7 ligas principales se calculan juntos por temporada y posición</li>\n<li>Los percentiles de todas las demás ligas se calculan juntos por temporada y posición</li>\n</ul><br/>\n<h4>Cómo usar</h4>\n<ul>\n<li>Elige una plantilla de posición</li>\n<li>Filtra por liga, edad, minutos jugados</li>\n<li>Busca jugadores que se clasifiquen por encima de valores percentiles de radar específicos</li>\n<li>Combina múltiples métricas para refinar tus resultados de búsqueda</li>\n<li>Haz clic en los encabezados de las métricas para ordenar tu tabla</li>\n<li>Haz clic en \"Temporada pasada\" para cargar datos de la temporada anterior</li>\n</ul>\n</div>\n</div> </div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"aichat\">\n<h3>DataMB Chat — <i>Pro</i></h3>\n<div class=\"side-by-side-images\">\n<img alt=\"DataMB Chat\" class=\"responsive-image\" src=\"https://pbs.twimg.com/media/GCh5ad6WAAEuUQA?format=png&amp;name=900x900\"/>\n<img alt=\"DataMB Chat\" class=\"responsive-image\" src=\"https://pbs.twimg.com/media/GLzH8CMWYAAgkSv?format=png&amp;name=900x900\"/>\n</div>\n<h4>¡Dos chatbots de IA: uno puede responder a consultas de texto, el otro puede dibujar gráficos para ti!</h4>\n<ul>\n<li>Ligas: Las 40 Ligas</li>\n<li>Temporadas: Solo temporada actual</li>\n<li>Métricas: Todas las estadísticas básicas, además de pie dominante, país de nacimiento, valor de mercado y más información</li>\n<li>Puede realizar una amplia gama de tareas y operaciones más allá de las herramientas existentes</li>\n<li>Proporciona información adicional no disponible en otros lugares (cálculo de nuevas métricas, trazado entre posiciones...)</li>\n<li>Todavía en Beta</li>\n<li>Más información en la <a href=\"https://datamb.football/chatguide\">Guía del Chat</a></li>\n</ul>\n<br/>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"teamtools\">\n<h3>Herramientas de Equipo — <i>Gratis y Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\">\n<img alt=\"Herramienta de Radar de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamradar.png\"/>\n<h4>Radares de Equipo</h4>\n<ul>\n<li>Ligas: Solo las 7 Ligas Principales</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#teammetrics\">7 parámetros clave</a> (percentiles para grupos de métricas, calculados contra todos los equipos de las 7 ligas principales para cada temporada)</li>\n<li>Perfiles de equipo similares</li>\n<li>Más información sobre cómo usar la herramienta @ <a href=\"#radar\">Radares de Jugadores</a></li>\n</ul></div></div>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Gráfico de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamplot.png\"/>\n<h4>Gráficos de Equipo</h4> <ul>\n<li>Ligas: Solo las 7 Ligas Principales</li>\n<li>Temporadas: Solo temporada actual</li>\n<li>Métricas: <a href=\"#teammetrics\">18 métricas</a>, por 90</li>\n<li>Elige dos métricas para graficar, filtra por ligas</li>\n<li>Más información sobre cómo usar la herramienta @ <a href=\"#plot\">Gráficos de Jugadores</a></li>\n</ul> <br/> </div></div><hr class=\"tool-divider\"/>\n</div>\n<div id=\"profiles\">\n<h3>Perfiles — <i>Gratis</i></h3>\n<p>Información básica para jugadores y equipos individuales. Accede a los perfiles en la <a href=\"https://datamb.football\" target=\"_blank\">página de inicio</a>, o haz clic en el icono de búsqueda en el encabezado de cada página del sitio web gratuito.</p>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Perfil de Jugador\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/profile.png\"/>\n<h4>Perfiles de Jugador</h4>\n<ul>\n<li>Gráfico de radar de temporada vs jugadores de las 7 ligas principales en su posición</li>\n<li>Dos gráficos predeterminados de las 7 ligas principales por posición</li>\n</ul></div></div><div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Perfil de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamprofile.png\"/>\n<h4>Perfiles de Equipo</h4>\n<ul>\n<li>Gráfico de radar de temporada vs equipos de las 7 ligas principales</li>\n<li>Gráfico predeterminado de las 7 ligas principales (Goles vs Goles en contra)</li>\n<li>Lista de todos los jugadores del equipo en la base de datos esta temporada.</li>\n<li>Para los jugadores incluidos en dos muestras de posición, los dos perfiles tienen la misma probabilidad de mostrarse en la página del equipo.</li>\n</ul> </div></div>\n<hr class=\"tool-divider\"/>\n</div></div>\n</section>\n</div></body></html>"
}