{
  "common": {
    "nav": {
      "players": "Jugadores",
      "pro": "Pro",
      "teams": "Equipos"
    }
  },
  "meta": {
    "title": "DataMB | Guía",
    "description": "Explicación de las herramientas, estadísticas y metodología utilizadas por DataMB"
  },
  "positions": {
    "goalkeeper": "Portero",
    "centreback": "Central",
    "fullback": "Lateral",
    "midfielder": "Centrocampista",
    "winger": "Extremo",
    "striker": "Delantero"
  },
  "search": {
    "placeholder": "Buscar equipo o jugador..."
  },
  "page-content": "<html><body><div class=\"nav-container\">\n<ul class=\"tree\">\n<li><a href=\"#aboutus\">Acerca de Nosotros</a></li>\n<li><a href=\"#ourservices\">Lo Que Ofrecemos</a>\n<ul>\n<li><a href=\"#free\">Gratis</a></li>\n<li><a href=\"#pro\">Pro</a></li>\n<li><a href=\"#app\">Aplicación</a></li>\n</ul>\n</li>\n<li class=\"active\"><a href=\"#toolguide\">Guía de la Plataforma</a>\n<ul>\n<li><a href=\"#database\">Base de Datos</a></li>\n<li><a href=\"#radar\">Radar</a></li>\n<li><a href=\"#plot\">Gráfica</a></li>\n<li><a href=\"#rank\">Clasificación</a></li>\n<li><a href=\"#index\">Índice</a></li>\n<li><a href=\"#search\">Buscar</a></li>\n<li><a href=\"#aichat\">Chat AI</a></li>\n<li><a href=\"#teamtools\">Herramientas de Equipos</a></li>\n<li><a href=\"#profiles\">Perfiles</a></li>\n</ul>\n</li>\n<li><a href=\"#metricsglossary\">Glosario de Métricas</a>\n<ul>\n<li><a href=\"#radarglossary\">Glosario de Radar</a></li>\n<li><a href=\"#allmetrics\">Glosario Completo</a>\n<ul>\n<li><a href=\"#definitions\">Definiciones</a></li>\n<li><a href=\"#performanceindex\">Índice de Rendimiento</a></li>\n<li><a href=\"#possession\">Posesión +/-</a></li>\n</ul>\n</li>\n<li><a href=\"#teammetrics\">Métricas de Equipo</a></li>\n</ul>\n</li>\n<li><a href=\"#account\">Cuenta y Suscripción</a>\n<ul>\n<li><a href=\"#subscribe\">Regístrate</a></li>\n<li><a href=\"#login\">Iniciar Sesión</a></li>\n<li><a href=\"#cancel\">Cancelar Suscripción</a></li>\n<li><a href=\"#changepassword\">Cambiar Contraseña</a></li>\n</ul>\n</li>\n<li><a href=\"#news\">Noticias y Actualizaciones</a></li>\n<li><a href=\"#contact\">Contáctenos</a></li>\n</ul><br/>\n</div>\n<div class=\"content\">\n<section class=\"section\" id=\"aboutus\">\n<h2>Acerca de Nosotros</h2>\n<div class=\"section-content\">\n<p>DataMB ofrece soluciones de datos de fútbol diseñadas para presentar estadísticas complejas de manera intuitiva, interactiva y visualmente atractiva. Ya seas un cazatalentos, analista, agente, medio de comunicación o aficionado, nuestras herramientas ayudan a todos los actores del fútbol a satisfacer mejor sus necesidades de datos mediante visualizaciones personalizadas.<br/><br/>Proporcionamos un sitio web gratuito, una plataforma basada en suscripción y una aplicación móvil.</p>\n<ul>\n<li>Nuestra completa <a href=\"#database\">base de datos</a> abarca 40 ligas, abarcando 4 temporadas, con más de 120 <a href=\"#allmetrics\">métricas</a> diferentes.</li>\n<li>Una variedad de herramientas interactivas para presentar datos de manera efectiva en varios formatos. Busca datos como tú quieras, presenta los datos como tú quieras:</li>\n<ul>\n<li>Comenzando con los jugadores: <a href=\"#radar\">Radar</a> y <a href=\"#rank\">Clasificación</a></li>\n<li>Comenzando con las métricas: <a href=\"#plot\">Gráfica</a>, <a href=\"#index\">Índice</a>, y <a href=\"#search\">Buscar</a></li>\n</ul>\n</ul>\n                Con más de 5 millones de puntos de datos y visualizaciones infinitas, nuestra plataforma ofrece herramientas y métricas exclusivas que no encontrarás en ningún otro lugar, incluyendo Posesión +/-, nuestro exclusivo Índice de Rendimiento, y una variedad de métricas personalizadas.<br/>\n<br/>Nuestra base de datos y ofertas están en constante expansión con más ligas, métricas y características para mejorar el análisis para todos los usuarios.\n                  \n        \n                <h4>Más Allá de las Estadísticas Crudas</h4>\n<p>El análisis de fútbol no se trata solo de números; nuestras herramientas proporcionan una visión más profunda con visuales accesibles y contextualizados que puedes personalizar y adaptar a tu gusto y necesidades.</p>\n<p>Conectamos la brecha entre los proveedores de visualización de datos tradicionales (que carecen de personalización e interactividad) y los desafíos de construir tus propias visualizaciones desde cero.</p>\n<p class=\"testimonial\">Confiado por algunos de los clubes de primera división y agencias deportivas más grandes, la extensa base de datos y la plataforma interactiva de DataMB Pro ofrece el mejor valor en el mercado para tus necesidades de visualización de datos.</p>\n<br/> <a href=\"#contact\">Contáctanos</a> para más información.\n              </div>\n</section>\n<html id=\"ourservices\"><body><section class=\"section\" id=\"ourservices\">\n<h2>Lo Que Ofrecemos</h2>\n<img alt=\"DataMB Pro\" class=\"single-line-image2\" src=\"https://datamb.football/PRO1/1.webp\"/><br/>\n<div id=\"free\">\n<h3>Herramientas Gratuitas</h3>\n<p class=\"subtitle\">Un gran punto de partida para los entusiastas de los datos del fútbol.</p>\n<ul>\n<li>Datos limitados a las 7 principales ligas europeas</li>\n<li><a href=\"#radar\">Herramienta de comparación de radar de jugadores</a> (Temporada actual y pasada)</li>\n<li><a href=\"#teamtools\">Herramienta de comparación de radar de equipos</a> (Temporada actual y pasada)</li>\n<li><a href=\"#teamtools\">Herramienta de gráficos de equipos</a> (Temporada actual)</li>\n<li><a href=\"#profiles\">Perfiles de jugadores y equipos</a> (Temporada actual)</li>\n<li><a href=\"#app\">Acceso a la</a> aplicación de radares de jugadores</li>\n</ul>\n<br/> <hr class=\"tool-divider\"/>\n</div>\n<div id=\"pro\">\n<h3>DataMB Pro</h3>\n            La solución de visualización de datos más completa en el mercado.\n                <ul>\n<li><a href=\"#toolguide\">Acceso a todas las herramientas y a toda la base de datos</a></li>\n<li>Datos de 40 ligas en todo el mundo</li>\n<li>Más temporadas (hasta 22/23)</li>\n<li><a href=\"#allmetrics\">Métricas extensas:</a> más de 120 estadísticas, incluyendo métricas exclusivas internas</li>\n<li>Integración completa de la <a href=\"#app\">app</a>: Disfruta de la experiencia completa de Pro en la app</li>\n<li>Sin anuncios para una experiencia ininterrumpida</li>\n</ul>\n<h4>Herramientas Disponibles</h4>\n<ul>\n<li><a href=\"#radar\">Herramienta de comparación de radar</a> (Más ligas y temporadas que la versión gratuita)</li>\n<li><a href=\"#plot\">Herramienta de gráficos</a> (Gráfica hasta 3 métricas a la vez)</li>\n<li><a href=\"#index\">Herramienta de índice</a> (Clasificaciones de rendimiento avanzadas)</li>\n<li><a href=\"#rank\">Herramienta de clasificación</a> (Perfiles de datos de jugadores en profundidad)</li>\n<li><a href=\"#search\">Herramienta de búsqueda</a> (Búsqueda de jugadores por atributos)</li>\n<li><a href=\"#aichat\">DataMB Chat</a> (Agente de IA para consultas de datos y generación de gráficos personalizados)</li>\n<li><a href=\"#teamtools\">Gráficos y radares de equipos</a> (Igual que la versión gratuita)</li>\n</ul>\n<h4>Opciones de Precios</h4>\n<ul>\n<li>Mensual: 9.99€ (o equivalente en tu moneda)</li>\n<li>Semestral: 54.99€</li>\n<li>Anual: 104.99€</li>\n<li><a href=\"#contact\">Contáctanos</a> para tarifas por volumen si eres parte de un grupo que busca múltiples cuentas para tu equipo</li>\n</ul>\n<h4>Opciones de Pago</h4>\n<ul>\n<li>Predeterminado: Pago como invitado con tarjeta de crédito/débito a través de PayPal</li>\n<li>Alternativa: Pago a través de Stripe disponible para países o individuos sin acceso a PayPal</li>\n<li><a href=\"#contact\">Contáctanos</a> para opciones de pago adicionales</li>\n</ul><br/>\n<img alt=\"Suscríbete a Pro\" class=\"single-line-image\" src=\"https://datamb.football/guideimg/pro.png\"/>\n<a href=\"https://datamb.football/join\" style=\"display: block; text-align: center;\" target=\"_blank\">Suscríbete a Pro</a>\n<br/><hr class=\"tool-divider\"/>\n</div>\n<div id=\"app\">\n<h3>Aplicación</h3>\n<p class=\"subtitle\">Nuestra aplicación móvil está disponible para Android &amp; iOS y ofrece una experiencia de análisis de fútbol simplificada.</p>\n<h4>Características</h4>\n<ul>\n<li>Radares de jugadores gratuitos: Interfaz simplificada, solo 3 jugadores similares y sin valores percentiles mostrados</li>\n<li>Acceso completo a DataMB Pro: Los suscriptores obtienen acceso completo a la plataforma Pro en la app</li>\n</ul><br/>\n<div class=\"side-by-side-images\">\n<img alt=\"DataMB App\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/app1.jpeg\"/>\n<img alt=\"DataMB Pro App\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/app2.jpeg\"/>\n</div><br/>\n<div class=\"google-play-container\">\n<a href=\"https://play.google.com/store/apps/details?id=com.datamb.datamb.webviewflutter&amp;pcampaignid=pcampaignidMKT-Other-global-all-co-prtnr-py-PartBadge-Mar2515-1\"><img alt=\"Consíguelo en Google Play\" src=\"https://play.google.com/intl/en_us/badges/static/images/badges/en_badge_web_generic.png\"/></a>\n<a href=\"https://apps.apple.com/app/datamb/id6456224067?l=en-GB\"><img alt=\"Descargar en la App Store\" src=\"https://developer.apple.com/assets/elements/badges/download-on-the-app-store.svg\"/></a> </div>\n<br/><hr class=\"tool-divider\"/>\n</div>\n</section></body></html>\n<html id=\"toolguide\"><body><section class=\"section active\" id=\"toolguide\">\n<h2>Guía de la Plataforma</h2>\n<div id=\"database\">\n<h3>Base de Datos</h3>\n<div class=\"tool-basics\">\n                        Todas nuestras herramientas utilizan <strong>datos de liga únicamente</strong>.\n                        <br/><br/>\n                        Se requiere un mínimo de <strong>1000 minutos de liga</strong> al final de la temporada para aparecer en la base de datos, con el umbral aumentando progresivamente a lo largo de la temporada.\n                                                <ul>→ Mínimo actual para ligas de año calendario 2025: 650 minutos</ul>\n\n                    \n                              La base de datos se actualiza <strong>cada semana</strong>.<ul>→ Última actualización: 12.08.2025</ul>\n<img alt=\"Base de Datos DataMB\" class=\"single-line-image3\" src=\"https://datamb.football/guideimg/database.webp\"/>\n<br/>\n<div class=\"position-info\">\n<strong>Ligas disponibles: </strong>Inglaterra Premier League, España La Liga, Italia Serie A, Alemania Bundesliga, Francia Ligue 1, Países Bajos Eredivisie, Portugal Liga Primeira, Bélgica Pro League, Escocia Premiership, Austria Bundesliga, Suiza Super League, Dinamarca Superliga, Noruega Eliteserien, Suecia Allsvenskan, República Checa Fortuna Liga, Serbia Superliga, Croacia HNL, Polonia Ekstraklasa, Grecia Super League, Israel Ligat HaAl, Rusia Premier League, Ucrania VBET League, Turquía Süper Lig, Liga Profesional de Arabia Saudita, Japón J1 League, Corea K-League 1, Estados Unidos MLS, México Liga MX, Brasil Serie A, Argentina Primera División, Uruguay Primera División, Ecuador LigaPro, Colombia Primera A, Paraguay Primera División, Chile Primera División, Inglaterra Championship, España Segunda División, Italia Serie B, Alemania 2. Bundesliga, Francia Ligue 2\n                        <div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Campo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/positions.png\"/>\n<br/>\n<strong>Plantillas Posicionales: </strong>Los jugadores en la base de datos están categorizados en 6 grupos posicionales según su posición general en el campo.\n                              <ul><ul>\n<li>Algunos jugadores pueden encajar en múltiples posiciones y aparecer en ambas plantillas</li>\n<li>El Ranking, Índice y AI Chat permiten análisis sin plantillas</li>\n</ul>\n</ul></div>\n</div>\n</div> <hr class=\"tool-divider\"/>\n</div>\n<div id=\"radar\">\n<h3>Radar — <i>Gratis y Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Comparación de Radar\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/radar.webp\"/>\n<p>La herramienta de comparación de radar representa visualmente los rankings percentiles de los jugadores, permitiendo la comparación de los perfiles y rendimientos de múltiples jugadores. También se muestran perfiles de radar similares en la base de datos para cada jugador, que los usuarios Pro pueden filtrar.\n                      </p><ul>\n<li>Ligas (Gratis): Top 7 Ligas</li>\n<li>Temporadas (Gratis): Temporada actual y pasada</li>\n<li>Ligas (Pro): Todas las 40 ligas</li>\n<li>Temporadas (Pro): Hasta 22/23</li>\n<li>Métricas: <a href=\"#radarglossary\">7 métricas clave</a> por posición</li>\n</ul>\n<ul> <li>Los percentiles de las Top 7 Ligas se calculan juntos para cada posición y temporada</li>\n<li>Todos los otros percentiles de ligas se calculan juntos para cada posición y temporada</li>\n</ul>Los percentiles representan cómo el valor bruto por 90 de un jugador para una estadística se clasifica dentro de su grupo (percentil 80 = mejor que el 80% de los jugadores en la muestra). Los valores brutos no se muestran en el radar, pero se pueden encontrar en otras herramientas.<br/><br/>\n<h4>Cómo Usar</h4>\n<ul>\n<li>Elige una plantilla de posición</li>\n<li>Busca al jugador por apellido</li>\n<li>Haz clic en el jugador en la lista o presiona '+' o Enter para seleccionar la primera coincidencia</li>\n<li>Hasta 40 colores para diferentes jugadores</li>\n<li>Haz clic en 'x' para eliminar a un jugador</li>\n<li>Haz clic en el interruptor de la esquina inferior izquierda para desactivar/activar los contornos del radar</li>\n<li>Haz clic en el ícono de la cámara para guardar una captura de pantalla</li>\n<li>Haz clic en un jugador similar para agregar su radar</li>\n<li><strong>PRO</strong> Filtra jugadores similares por Edad (U30, U25, U23, U21); Temporada (Actual, Todas) o Liga (Top 7, Fuera del Top 7, Todas)</li>\n</ul>\n<br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"plot\">\n<h3>Gráfico — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Gráfico\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/plot.png\"/>\n<p>La herramienta de gráficos te permite visualizar el rendimiento de los jugadores en un formato de gráfico de dispersión, basado en tu elección de tres métricas.</p>\n<ul>\n<li>Ligas: Todas las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">100+ métricas</a> (por 90)</li>\n</ul><br/>\n<h4>Cómo Usar</h4>\n<ol>\n<li>Elige una plantilla de posición</li>\n<li>El primer menú desplegable controla las métricas para el eje x</li>\n<li>El segundo menú desplegable controla las métricas para el eje y</li>\n<li>El tercer menú desplegable controla el tamaño de los puntos</li>\n<li>Filtra por edad y liga</li>\n</ol>\n<ul>\n<li>Las métricas están clasificadas por categorías</li>\n<li>Pasa el cursor sobre un punto para leer los detalles del jugador (nombre y valores brutos para las tres métricas)</li>\n<li>Busca por apellido para encontrar y resaltar a un jugador</li>\n<li>Haz clic en un punto para mostrar/ocultar el nombre del jugador en el gráfico</li>\n<li>El interruptor circular selecciona/deselecciona todos los puntos visibles (los nombres pueden omitirse por legibilidad)</li>\n<li>Haz clic en el ícono del gráfico para agregar/quitar líneas medianas</li>\n<li>La línea de identidad (x=y) aparece cuando se seleccionan tanto Goles como xG (o Asistencias y xA, etc.), esto ayuda a visualizar quién está sobre/por debajo de lo esperado en sus valores</li>\n<li>Los colores de los puntos se basan en la liga para facilitar la distinción, la leyenda se muestra cuando se seleccionan de 2 a 10 ligas</li>\n<li>El selector de la tercera métrica (tamaño del punto) se puede configurar en \"Ninguno\" para el tamaño de punto predeterminado</li>\n<li>Haz clic en el ícono de la cámara para generar una captura de pantalla</li>\n<li>Por esencia, los gráficos utilizan métricas por 90 en lugar de totales; pero seleccionar minutos jugados a través del tamaño del punto puede proporcionar contexto</li>\n<li>Haz clic en \"Anterior\" para cargar datos de la temporada anterior</li>\n<li>Las dimensiones del gráfico dependerán del tamaño de tu ventana, gira tu móvil horizontalmente para una mejor vista</li>\n</ul><br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"rank\">\n<h3>Clasificación — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Clasificación\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/rank.webp\"/>\n<p>Clasifica a cualquier jugador en el mundo contra tu elección de muestra (Liga, Mundial...) para 100+ métricas, mostrando resultados en formato de histograma (gráficos de barras) y gráfico de pizza. Herramienta exclusiva de DataMB.</p>\n<ul>\n<li>Clasificación (Top 7) contiene jugadores de las Top 7 ligas</li>\n<li>Clasificación (Todas) contiene jugadores de todas las 40 ligas</li>\n</ul>\n<ul>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">100+ métricas</a> (tanto por 90 como Totales)</li>\n</ul><br/>\n<h4>Cómo Usar</h4>\n<ul><li>Busca por apellido y selecciona el nombre del menú desplegable</li>\n<li>Selecciona la muestra con la que deseas comparar (el valor predeterminado es Liga y Posición por 90)</li>\n<ul>\n<li>Liga y Posición: vs todos los jugadores en la misma liga y posición</li>\n<li>Top 5 y Posición: vs jugadores de la Top 5 Liga en la misma posición</li>\n<li>Top 7 y Posición: vs jugadores de la Top 7 Liga en la misma posición</li>\n<li>Mundial y Posición: vs todos los jugadores en el mundo para la misma posición</li>\n<li>Liga: vs todos los jugadores en la misma liga</li>\n<li>Top 5: vs todos los jugadores de la Top 5 Liga</li>\n<li>Top 7: vs todos los jugadores de la Top 7 Liga</li>\n<li>Mundial: vs todos los jugadores en el mundo</li>\n<li>Por 90 y Total: Ambos disponibles para cada muestra</li>\n</ul><br/>\n<li>Haz clic en el interruptor azul para cambiar de Por 90 a Total</li>\n<li>Las barras se mostrarán de mejor a peor clasificación. Haz clic en el interruptor verde para cambiar de este orden ascendente a un orden predeterminado de métricas para la posición del jugador, agrupadas por categorías de datos similares y significancia</li>\n<li>Puedes restringir la muestra aún más utilizando filtros de edad</li>\n<li>La herramienta mostrará la clasificación del jugador en la muestra elegida para todas nuestras métricas en formato de barra. También mostrará un gráfico de pizza que contiene 12 métricas predeterminadas</li>\n<li>Haz clic en el ícono del gráfico para personalizar el gráfico de pizza y agregar/quitar cualquier métrica. Tu elección de métricas para cada posición se guardará durante la duración de tu sesión.</li>\n<li>El tamaño y color de ambos segmentos de pizza y barras de clasificación se determinan utilizando el valor percentil equivalente a la clasificación del jugador en la muestra</li>\n<li>Pasa el cursor sobre una barra de clasificación para leer el valor bruto de la estadística</li>\n<li>Haz clic en una barra de clasificación para mostrar/ocultar el valor de forma permanente</li>\n<li>Haz clic en el interruptor de calendario para cambiar entre datos de la temporada actual y pasada</li>\n</ul>\n<br/>\n<strong>Nota:</strong> Si el cargador se queda cargando indefinidamente, el jugador puede no estar en la muestra elegida (demasiado viejo para la selección de edad, jugador de Eredivisie/Liga Primeira comparado contra el Top 5)\n        <br/>\n</div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"index\">\n<h3>Índice — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\">\n<img alt=\"Herramienta de Índice\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/index.webp\"/>\n<p>La Herramienta de Índice muestra un tablero de líderes interactivo curado para todas nuestras métricas y ligas, junto con un indicador de rendimiento estacional por liga y posición.</p>\n<ul>\n<li>Ligas: Todas las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#allmetrics\">100+ métricas</a> (tanto por 90 como totales)</li>\n</ul><br/>\n<h4>Cómo Usar</h4>\n<ul>\n<li>Filtros: Elige una métrica, filtra por liga, posición y edad</li>\n<li>El predeterminado es el <a href=\"#performanceindex\">Índice de Rendimiento</a>, nuestra métrica interna destinada a determinar quién ha sido el jugador con mejor rendimiento a lo largo de la temporada en una liga y posición específicas</li>\n<li>Por lo tanto, esta métrica está disponible solo para ligas y posiciones individuales. La elección de 'Todas las Ligas' o 'Todas las posiciones' se desactiva cuando se selecciona la métrica. Enlace a la explicación de la métrica</li>\n<li>Algunas métricas no tienen una versión total (por ejemplo, métricas PAdj, métricas porcentuales), pero todas las métricas por 90 están disponibles como totales</li>\n<li>Haz clic en el interruptor de temporizador para cambiar entre por 90 y totales</li>\n<li>Para las métricas donde sea aplicable, haz clic en la flecha para ordenar en orden ascendente o descendente</li>\n<li>Las métricas están clasificadas por categorías (elementos desactivados en los selectores)</li>\n<li>El tamaño de la barra indica el rendimiento relativo al valor del mejor rendimiento en la métrica (excepto para el Índice de Rendimiento, donde se utiliza 100 como el valor máximo)</li>\n<li>El color indica el rango percentil del jugador para la métrica en la muestra</li>\n<li>Haz clic en el interruptor de calendario para cambiar entre datos de la temporada actual y pasada</li>\n</ul>\n<br/>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"search\">\n<h3>Búsqueda — <i>Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Búsqueda\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/search.png\"/>\n<p>Radars, pero al revés. En lugar de buscar un jugador para obtener sus datos, busca datos específicos y encuentra al/los jugador(es) coincidente(s).</p>\n<ul>\n<li>Ligas: Todas las 40 ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#radarglossary\">7 métricas clave</a> por posición \n                          </li><li>Como la herramienta de radar, utiliza percentiles por 90 en lugar de valores brutos</li>\n<li>Los percentiles de las Top 7 ligas se calculan juntos por temporada y posición</li>\n<li>Todos los otros percentiles de ligas se calculan juntos por temporada y posición</li>\n</ul><br/>\n<h4>Cómo Usar</h4>\n<ul>\n<li>Elige una plantilla de posición</li>\n<li>Filtra por liga, edad, minutos jugados</li>\n<li>Busca jugadores que clasifiquen por encima de valores percentiles específicos del radar</li>\n<li>Combina múltiples métricas para refinar tus resultados de búsqueda</li>\n<li>Haz clic en los encabezados de métricas para ordenar tu tabla</li>\n<li>Haz clic en \"Temporada pasada\" para cargar datos de la temporada anterior</li>\n</ul>\n</div>\n</div> </div>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"aichat\">\n<h3>Chat DataMB — <i>Pro</i></h3>\n<div class=\"side-by-side-images\">\n<img alt=\"Chat DataMB\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/chat.webp\"/>\n<img alt=\"Chat DataMB\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/chat1.webp\"/>\n</div>\n<h4>Habla con la base de datos Pro de DataMB y explora libremente</h4>\n<p>Equipado con nuestro conjunto de datos completo, nuestra IA entiende conceptos de fútbol y entrega respuestas precisas y estructuradas con visuales cuando las necesitas. Puede abordar una amplia gama de tareas y realizar operaciones más allá de cualquier herramienta existente.</p>\n<p>Obtén cualquier información que se te ocurra, desde informes de scouting y comparaciones detalladas hasta gráficos personalizados, métricas y mucho más que no encontrarás en ningún otro lugar.</p>\n<ul>\n<li>Ligas: Todas las 40 ligas</li>\n<li>Temporadas: Solo temporada actual</li>\n<li>Métricas: <a href=\"#allmetrics\">100+ métricas</a> y todas las variaciones derivadas</li>\n<li>Conocimiento incorporado de la Guía de DataMB para definiciones y metodología</li>\n<li>Funciona en cualquier idioma</li>\n<li>Interruptor de gráfico para habilitar o deshabilitar la creación de gráficos</li>\n<li>Nuevo botón de Chat para restablecer el contexto de la conversación</li>\n<li>Límite de consultas: 30 por mes (puede aumentar en el futuro)</li>\n<li>¿Necesitas más consultas? Solo háznoslo saber</li>\n<li>Los resultados de la IA dependerán del aviso, sé lo más claro y específico posible</li>\n<li>Las solicitudes complejas pueden tardar más en generarse</li>\n</ul>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"teamtools\">\n<h3>Herramientas de Equipo — <i>Gratis y Pro</i></h3>\n<div class=\"tool-section\">\n<div class=\"tool-description\">\n<img alt=\"Herramienta de Radar de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamradar.png\"/>\n<h4>Radars de Equipo</h4>\n<ul>\n<li>Ligas: Solo Top 7 Ligas</li>\n<li>Temporadas: Temporada actual y pasada</li>\n<li>Métricas: <a href=\"#teammetrics\">7 parámetros clave</a> (percentiles para grupos de métricas, calculados contra todos los equipos de la Top 7 liga para cada temporada)</li>\n<li>Perfiles de equipo similares</li>\n<li>Más información sobre cómo usar la herramienta @ <a href=\"#radar\">Radars de Jugador</a></li>\n</ul></div></div>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Herramienta de Gráfico de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamplot.png\"/>\n<h4>Gráficos de Equipo</h4> <ul>\n<li>Ligas: Solo Top 7 Ligas</li>\n<li>Temporadas: Solo temporada actual</li>\n<li>Métricas: <a href=\"#teammetrics\">18 métricas</a>, por 90</li>\n<li>Elige dos métricas para graficar, filtra por ligas</li>\n<li>Más información sobre cómo usar la herramienta @ <a href=\"#plot\">Gráficos de Jugador</a></li>\n</ul> <br/> </div></div><hr class=\"tool-divider\"/>\n</div>\n<div id=\"profiles\">\n<h3>Perfiles — <i>Gratis</i></h3>\n<p>Perspectivas básicas para jugadores y equipos individuales. Accede a perfiles en la <a href=\"https://datamb.football\" target=\"_blank\">página de inicio</a>, o haz clic en el ícono de búsqueda en el encabezado de cada página del sitio web gratuito.</p>\n<div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Perfil de Jugador\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/profile.png\"/>\n<h4>Perfiles de Jugadores</h4>\n<ul>\n<li>Gráfico de radar estacional vs jugadores de la Top 7 Liga en posición</li>\n<li>Dos gráficos predeterminados de la Top 7 Liga por posición</li>\n</ul></div></div><div class=\"tool-section\">\n<div class=\"tool-description\"> <img alt=\"Perfil de Equipo\" class=\"responsive-image\" src=\"https://datamb.football/guideimg/teamprofile.png\"/>\n<h4>Perfiles de Equipos</h4>\n<ul>\n<li>Gráfico de radar estacional vs equipos de la Top 7 Liga</li>\n<li>Gráfico predeterminado de la Top 7 Liga (Goles vs Goles concedidos)</li>\n<li>Lista de todos los jugadores del equipo en la base de datos esta temporada.</li>\n<li>Para jugadores incluidos en dos muestras de posición, los dos perfiles tienen igual probabilidad de ser mostrados en la página del equipo</li>\n</ul> </div></div>\n<hr class=\"tool-divider\"/>\n</div></div>\n</section></body></html>\n<section class=\"section\" id=\"metricsglossary\">\n<h2>Glosario de Métricas</h2>\n<div id=\"radarglossary\">\n<h3>Glosario de Radar</h3>\n<p class=\"intro\">Todas las estadísticas a continuación se convierten luego en percentiles dentro de las siete principales ligas para cada posición.</p>\n<div class=\"position-metrics\">\n<h4>Porteros</h4>\n<ul>\n<li>\n<strong>Porcentaje de paradas %</strong>\n<br/>Porcentaje de tiros a puerta parados por el portero\n                        </li><br/>\n<li>\n<strong>Duelo aéreo ganado por 90</strong>\n<br/>El número de duelos aéreos ganados por el portero; normalizado por 90 minutos.\n                          </li><br/>\n<li>\n<strong>Intercepciones (PAdj)</strong>\n<br/>La cantidad de intercepciones del portero, ajustadas por posesión.\n                        </li><br/>\n<li>\n<strong>Pasos completados por 90</strong>\n<br/>El número de pases completados por el portero; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Precisión de pase largo %</strong>\n<br/>El porcentaje de pases largos completados con éxito por el portero.\n                        </li><br/>\n<li>\n<strong>Porcentaje de pase corto completado %</strong>\n<br/>El porcentaje de pases cortos y medios completados con éxito por el portero.\n                        </li><br/>\n<li>\n<strong>Goles prevenidos (PSxG - GA) por 90</strong>\n<br/>La diferencia entre los goles esperados post-tiro (PSxG) prevenidos por el portero y los goles concedidos (GA); normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n<h4>Defensores Centrales</h4>\n<ul>\n<li>\n<strong>Pasos completados por 90</strong>\n<br/>El número de pases completados con éxito por el defensor central; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Porcentaje de pase hacia adelante completado %</strong>\n<br/>Completación de pase (completados/intentos), excluyendo pases hacia atrás y laterales.\n                        </li><br/>\n<li>\n<strong>Pases progresivos completados por 90</strong>\n<br/>Pases completados que ayudan significativamente al equipo a avanzar hacia la portería del oponente; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Posesión ganada por 90</strong>\n<br/>Suma de duelos defensivos (terreno) ganados, entradas e intercepciones; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Porcentaje de duelos defensivos ganados %</strong>\n<br/>El porcentaje de duelos defensivos ganados por un defensor central.\n                        </li><br/>\n<li>\n<strong>Porcentaje de duelos aéreos ganados %</strong>\n<br/>El porcentaje de duelos aéreos ganados por un defensor central.\n                        </li><br/>\n<li>\n<strong>Carreras progresivas por 90</strong>\n<br/>Carreras con el balón que ayudan a avanzar significativamente la posición del equipo; normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n<h4>Laterales</h4>\n<ul>\n<li>\n<strong>Centros precisos por 90</strong>\n<br/>La cantidad de centros entregados con éxito por el lateral; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Asistencias esperadas por 90</strong>\n<br/>El número de asistencias esperadas del lateral basado en la calidad de sus entregas y las posiciones de los compañeros; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Pases progresivos completados por 90</strong>\n<br/>Pases completados que ayudan significativamente al equipo a avanzar hacia la portería del oponente; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Posesión ganada por 90</strong>\n<br/>Suma de duelos defensivos (terreno) ganados, entradas e intercepciones; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Porcentaje de duelos defensivos ganados %</strong>\n<br/>El porcentaje de duelos defensivos ganados por el lateral.\n                        </li><br/>\n<li>\n<strong>Porcentaje de duelos aéreos ganados %</strong>\n<br/>El porcentaje de duelos aéreos ganados por el lateral.\n                        </li><br/>\n<li>\n<strong>Carreras progresivas por 90</strong>\n<br/>Carreras con el balón que ayudan a avanzar significativamente la posición del equipo; normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n<h4>Centrocampistas</h4>\n<ul>\n<li>\n<strong>Duelo ganado %</strong>\n<br/>El porcentaje de duelos en el terreno (ofensivos y defensivos) ganados por el centrocampista.\n                        </li><br/>\n<li>\n<strong>Posesión ganada por 90</strong>\n<br/>Suma de duelos defensivos (terreno) ganados, entradas e intercepciones; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Carreras progresivas por 90</strong>\n<br/>Carreras con el balón que ayudan a avanzar significativamente la posición del equipo; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Pases hacia adelante completados por 90</strong>\n<br/>El número de pases completados por el centrocampista, excluyendo pases hacia atrás y laterales; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Porcentaje de completación de pase hacia adelante %</strong>\n<br/>Completación de pase (completados/intentos), excluyendo pases hacia atrás y laterales.\n                        </li><br/>\n<li>\n<strong>Pases clave por 90</strong>\n<br/>Pases en juego abierto que conducen directamente a una oportunidad de gol; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Pases progresivos completados por 90</strong>\n<br/>Pases completados que ayudan significativamente al equipo a avanzar hacia la portería del oponente; normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n<h4>Extremos</h4>\n<ul>\n<li>\n<strong>Carreras progresivas por 90</strong>\n<br/>Carreras con el balón que ayudan a avanzar significativamente la posición del equipo; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Dribles exitosos por 90</strong>\n<br/>El número de dribles completados con éxito por el extremo; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Goles no penales por 90</strong>\n<br/>El número de goles anotados por el extremo excluyendo penales; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>npxG+xA por 90</strong>\n<br/>La suma de goles esperados no penales (npxG) y asistencias esperadas (xA) para el extremo; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Asistencias por 90</strong>\n<br/>El número de goles directamente asistidos por un extremo; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Pases clave por 90</strong>\n<br/>Pases que conducen directamente a una oportunidad de gol; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Centros precisos por 90</strong>\n<br/>La cantidad de centros entregados con éxito por el extremo; normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n<h4>Delanteros</h4>\n<ul>\n<li>\n<strong>Goles no penales por 90</strong>\n<br/>El número de goles anotados por un delantero excluyendo penales; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>xG no penal por 90</strong>\n<br/>El número de goles esperados de un delantero basado en la calidad de sus oportunidades (fuera de penales); normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Conversión de goles</strong>\n<br/>El porcentaje de tiros del delantero que se convirtieron en goles.\n                        </li><br/>\n<li><strong>Toques en el área por 90</strong>\n<br/>El número de toques del balón por el delantero dentro del área penal del oponente; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Porcentaje de duelos aéreos ganados %</strong>\n<br/>El porcentaje de duelos aéreos ganados por un delantero.\n                        </li><br/>\n<li>\n<strong>Asistencias esperadas por 90</strong>\n<br/>El número de asistencias esperadas de un delantero basado en la calidad de su creación de oportunidades y las posiciones de los compañeros; normalizado por 90 minutos.\n                        </li><br/>\n<li>\n<strong>Duelo ofensivo ganado por 90</strong>\n<br/>La cantidad de duelos en terreno ganados por el delantero en posesión; normalizado por 90 minutos.\n                        </li><br/>\n</ul>\n</div>\n</div>\n<hr class=\"tool-divider\"/>\n<div id=\"allmetrics\">\n<h3>Glosario de Todas las Métricas</h3>\n<div id=\"definitions\">\n<h5>Portería</h5>\n<ul>\n<li><strong>Paradas</strong><i> (por 90)</i><br/>Cantidad de paradas realizadas por el portero.</li><br/>\n<li><strong>Porcentaje de paradas %</strong><br/>Porcentaje de tiros a puerta parados por el portero</li><br/>\n<li><strong>Tiros concedidos</strong><i> (por 90)</i><br/>Cantidad de tiros enfrentados por el portero.</li><br/>\n<li><strong>xG concedidos</strong><i> (por 90)</i><br/>Cantidad de goles esperados (xG) concedidos por el portero.</li><br/>\n<li><strong>Goles concedidos</strong><i> (por 90)</i><br/>Cantidad de goles concedidos por el portero.</li><br/>\n<li><strong>Goles prevenidos</strong><i> (por 90)</i><br/>Diferencia entre los goles esperados post-tiro concedidos (PSxG) y los goles reales concedidos (GA). También referido como PSxG-GA.</li><br/>\n<li><strong>Salidas</strong><i> (por 90)</i><br/>Cantidad de veces que el portero deja su línea (ya sea para reclamar un centro o para barrer). También referido como Salidas de Línea.</li><br/>\n<li><strong>Partidos sin goles</strong><br/>Cantidad de partidos en los que el portero no concede un gol.</li><br/>\n</ul>\n<h5>Defensa</h5>\n<ul>\n<li><strong>Duelos defensivos</strong><i> (por 90)</i><br/>Cantidad de duelos defensivos (terreno) disputados.</li><br/>\n<li><strong>Duelos defensivos ganados</strong><i> (por 90)</i><br/>Cantidad de duelos defensivos (terreno) ganados.</li><br/>\n<li><strong>Porcentaje de duelos defensivos ganados</strong><i></i><br/>Porcentaje de duelos defensivos ganados.</li><br/>\n<li><strong>Duelos aéreos</strong><i> (por 90)</i><br/>Número de veces que el jugador disputa el balón en el aire.</li><br/>\n<li><strong>Duelos aéreos ganados</strong><i> (por 90)</i><br/>Cantidad de duelos aéreos ganados.</li><br/>\n<li><strong>Porcentaje de duelos aéreos ganados</strong><i></i><br/>Porcentaje de duelos aéreos ganados.</li><br/>\n<li><strong>Intercepciones</strong><i> (por 90)</i><br/>Número de veces que el jugador intercepta un pase del oponente.</li><br/>\n<li><strong>Intercepciones (PAdj)</strong><br/>Intercepciones ajustadas por posesión. El número de intercepciones por cada 30 posesiones del oponente.</li><br/>\n<li><strong>Entradas deslizantes</strong><i> (por 90)</i><br/>Número de veces que el jugador se tira al suelo para despojar a un oponente.</li><br/>\n<li><strong>Entradas deslizantes (PAdj)</strong><br/>Entradas deslizantes ajustadas por posesión. El número de entradas deslizantes por cada 30 posesiones del oponente.</li><br/>\n<li><strong>Tiros bloqueados</strong><i> (por 90)</i><br/>Número de tiros del oponente bloqueados</li><br/>\n<li><strong>Posesiones ganadas</strong><i> (por 90)</i><br/>Número de veces que el jugador recupera la posesión para su equipo. Suma de entradas deslizantes, intercepciones y duelos defensivos ganados.</li><br/>\n</ul>\n<h5>Posesión</h5>\n<ul>\n<li><strong>Toques</strong><i> (por 90)</i><br/>Número de veces que el jugador tiene posesión del balón. También referido como Posesiones, Posesiones de balón.</li><br/>\n<li><strong>Pases recibidos</strong><i> (por 90)</i><br/>Número de veces que el jugador recibe un pase de un compañero.</li><br/>\n<li><strong>Duelos</strong><i> (por 90)</i><br/>Cantidad de duelos disputados, tanto con como sin el balón.</li><br/>\n<li><strong>Duelos ganados</strong><i> (por 90)</i><br/>Cantidad de duelos ganados.</li><br/>\n<li><strong>Porcentaje de duelos ganados</strong><i></i><br/>Porcentaje de duelos ganados de todos los duelos disputados.</li><br/>\n<li><strong>Posesiones perdidas</strong><i> (por 90)</i><br/>Número de veces que el jugador pierde la posesión.</li><br/>\n<li><strong>Posesiones ganadas - perdidas</strong><i> (por 90)</i><br/>Diferencia entre la cantidad de posesiones ganadas y la cantidad de posesiones perdidas por el jugador.</li><br/>\n<li><strong>Posesión +/-</strong><br/>Cuántas veces el jugador gana o pierde el balón por cada 100 posesiones de balón. Más información <a href=\"#possession\">aquí</a>.</li><br/>\n<li><strong>Acciones progresivas</strong><i> (por 90)</i><br/>Suma de pases progresivos y carreras progresivas.</li><br/>\n<li><strong>Tasa de acción progresiva</strong><br/>Número de acciones progresivas por cada 100 posesiones de balón.</li><br/>\n</ul>\n<h5>Pases</h5>\n<ul>\n<li><strong>Pases</strong><i> (por 90)</i><br/>Total de pases intentados.</li><br/>\n<li><strong>Pases completados</strong><i> (por 90)</i><br/>Número de pases completados con éxito.</li><br/>\n<li><strong>Porcentaje de completación de pase</strong><i></i><br/>Porcentaje de pases completados.</li><br/>\n<li><strong>Pases hacia adelante</strong><i> (por 90)</i><br/>Pases intentados, excluyendo pases hacia atrás y laterales.</li><br/>\n<li><strong>Pases hacia adelante completados</strong><i> (por 90)</i><br/>Número de pases hacia adelante completados.</li><br/>\n<li><strong>Porcentaje de completación de pase hacia adelante</strong><i></i><br/>Porcentaje de pases hacia adelante completados.</li><br/>\n<li><strong>Pases cortos</strong><i> (por 90)</i><br/>Pases intentados con una distancia inferior a 40 metros.</li><br/>\n<li><strong>Pases cortos completados</strong><i> (por 90)</i><br/>Número de pases cortos completados.</li><br/>\n<li><strong>Porcentaje de completación de pase corto</strong><i></i><br/>Porcentaje de pases cortos completados.</li><br/>\n<li><strong>Pases largos</strong><i> (por 90)</i><br/>Pases intentados con una distancia superior a 40 metros.</li><br/>\n<li><strong>Pases largos completados</strong><i> (por 90)</i><br/>Número de pases largos completados.</li><br/>\n<li><strong>Precisión de pase largo %</strong><i></i><br/>Porcentaje de pases largos completados.</li><br/>\n<li><strong>Pases progresivos</strong><i> (por 90)</i><br/>Pases intentados para ayudar al equipo a avanzar significativamente hacia la portería del oponente.</li><br/>\n<li><strong>Pases progresivos completados</strong><i> (por 90)</i><br/>Número de pases progresivos completados.</li><br/>\n<li><strong>Precisión de pase progresivo %</strong><br/>Porcentaje de pases progresivos completados.</li><br/>\n<li><strong>Pases progresivos (PAdj)</strong><br/>Número de pases progresivos por cada 100 posesiones de balón. También referido como Pases progresivos por 100 toques.</li><br/>\n<li><strong>Pases a la última tercera parte</strong><i> (por 90)</i><br/>Pases intentados en la última tercera parte del campo.</li><br/>\n<li><strong>Pases precisos a la última tercera parte</strong><i> (por 90)</i><br/>Número de pases completados en la última tercera parte.</li><br/>\n<li><strong>Completación de pase (a la última tercera parte) %</strong><br/>Porcentaje de pases a la última tercera parte completados.</li><br/>\n<li><strong>Pases precisos al área penal</strong><i> (por 90)</i><br/>Número de pases completados en el área penal.</li><br/>\n<li><strong>Pases al área penal</strong><i> (por 90)</i><br/>Pases intentados en el área penal.</li><br/>\n<li><strong>Completación de pase (al área penal) %</strong><br/>Porcentaje de pases al área penal completados.</li><br/>\n<li><strong>Pases filtrados</strong><i> (por 90)</i><br/>Pases rompedores de línea intentados para dividir defensores.</li><br/>\n<li><strong>Pases filtrados completados</strong><i> (por 90)</i><br/>Número de pases filtrados completados.</li><br/>\n<li><strong>Porcentaje de completación de pase filtrado %</strong><br/>Porcentaje de pases filtrados completados.</li><br/>\n<li><strong>Ratio de pase hacia adelante</strong><br/>Porcentaje de todos los pases que se juegan hacia adelante.</li><br/>\n<li><strong>Pases mal colocados</strong><i> (por 90)</i><br/>Cantidad de pases imprecisos o incompletos.</li><br/>\n<li><strong>Pases hacia atrás</strong><i> (por 90)</i><br/>Cantidad de pases que se juegan hacia atrás.</li><br/>\n<li><strong>Ratio de pase hacia atrás</strong><br/>Porcentaje de todos los pases que se juegan hacia atrás.</li><br/>\n<li><strong>Longitud promedio de pase (m)</strong><br/>Promedio de la distancia de todos los pases en metros.</li><br/>\n</ul>\n<h5>Dribbling y Transporte de Balón</h5>\n<ul>\n<li><strong>Carreras progresivas</strong><i> (por 90)</i><br/>Carreras con el balón que ayudan a avanzar significativamente la posición del equipo. También referido como Carreras Progresivas.</li><br/>\n<li><strong>Aceleraciones</strong><i> (por 90)</i><br/>Carreras con el balón a una velocidad significativamente alta.</li><br/>\n<li><strong>Frecuencia de transporte de balón</strong><br/>Número de carreras progresivas por cada 100 posesiones de balón. También referido como Carreras Progresivas por 100 toques.</li><br/>\n<li><strong>Dribles intentados</strong><i> (por 90)</i><br/>Cantidad total de dribles (intentos de regate) realizados.</li><br/>\n<li><strong>Dribles exitosos</strong><i> (por 90)</i><br/>Cantidad de dribles que se completaron con éxito.</li><br/>\n<li><strong>Tasa de éxito de drible %</strong><br/>Porcentaje de dribles exitosos de todos los intentos de drible.</li><br/>\n<li><strong>Dribles por 100 toques</strong><br/>Cantidad de dribles intentados por cada 100 posesiones de balón. También referido como Frecuencia de Drible.</li><br/>\n<li><strong>Duelos ofensivos</strong><i> (por 90)</i><br/>Cantidad de duelos en terreno disputados con el balón.</li><br/>\n<li><strong>Duelos ofensivos ganados</strong><i> (por 90)</i><br/>Cantidad de duelos ofensivos ganados.</li><br/>\n<li><strong>Porcentaje de duelos ofensivos ganados %</strong><br/>Porcentaje de duelos ofensivos ganados de todos los duelos ofensivos.</li><br/>\n<li><strong>Acciones ofensivas exitosas</strong><i> (por 90)</i><br/>Suma de dribles exitosos, centros precisos y tiros a puerta.</li><br/>\n<li><strong>Faltas sufridas</strong><i> (por 90)</i><br/>Número de veces que el jugador es objeto de falta.</li><br/>\n</ul>\n<h5>Creación de Goles</h5>\n<ul>\n<li><strong>Asistencias</strong><i> (por 90)</i><br/>Pases que conducen directamente a un gol.</li><br/>\n<li><strong>Asistencias esperadas</strong><i> (por 90)</i><br/>xA es la suma de los valores xG de los tiros que siguen los pases de un jugador. También referido como xAG.</li><br/>\n<li><strong>xA por 100 pases</strong><br/>Cantidad de asistencias esperadas acumuladas por cada 100 intentos de pase.</li><br/>\n<li><strong>Pases clave</strong><i> (por 90)</i><br/>Pases en juego abierto que conducen directamente a una oportunidad de gol. También referido como Grandes oportunidades creadas.</li><br/>\n<li><strong>Goles + Asistencias</strong><i> (por 90)</i><br/>Suma de goles anotados y asistencias entregadas. También referido como G+A.</li><br/>\n<li><strong>Goles no penales + asistencias</strong><i> (por 90)</i><br/>Suma de goles no penales anotados y asistencias entregadas. También referido como NPG+A.</li><br/>\n<li><strong>xG+xA</strong><i> (por 90)</i><br/>Suma de goles esperados y asistencias esperadas.</li><br/>\n<li><strong>xG+xA no penal</strong><i> (por 90)</i><br/>Suma de goles esperados no penales y asistencias esperadas. También referido como npxG+xA.</li><br/>\n<li><strong>Asistencias - xA</strong><i> (por 90)</i><br/>Diferencia entre asistencias reales y asistencias esperadas. También referido como rendimiento xA bajo/sobre, diferencial xA.</li><br/>\n<li><strong>Asistencias por xA</strong><br/>Ratio de asistencias a asistencias esperadas.</li><br/>\n<li><strong>Asistencias de tiro</strong><i> (por 90)</i><br/>Pases que conducen directamente a un tiro. También referido como Pases Clave para algunos proveedores de datos.</li><br/>\n<li><strong>Ratio de creación de oportunidades</strong><br/>Número de pases clave por cada 100 intentos de pase. También referido como Pases Clave por 100 pases.</li><br/>\n<li><strong>Pre-asistencias</strong><i> (por 90)</i><br/>Pases que conducen directamente a una asistencia.</li><br/>\n<li><strong>Centros</strong><i> (por 90)</i><br/>Cantidad de centros intentados.</li><br/>\n<li><strong>Centros precisos</strong><i> (por 90)</i><br/>Cantidad de centros que llegan con éxito a un compañero.</li><br/>\n<li><strong>Precisión de centros %</strong><br/>Porcentaje de centros que llegan con éxito a un compañero.</li><br/>\n<li><strong>Centros al área</strong><i> (por 90)</i><br/>Centros dirigidos al área del portero.</li><br/>\n<li><strong>Completaciones profundas</strong><i> (por 90)</i><br/>Pases que no son centros jugados en un radio de 20 metros de la portería del oponente.</li><br/>\n</ul>\n<h5>Anotación de Goles</h5>\n<ul>\n<li><strong>Goles</strong><i> (por 90)</i><br/>Número de goles anotados.</li><br/>\n<li><strong>Goles no penales</strong><i> (por 90)</i><br/>Número de goles anotados, excluyendo penales. También referido como NPG.</li><br/>\n<li><strong>Goles esperados</strong><i> (por 90)</i><br/>Suma de los valores esperados (probabilidad de resultar en gol) para los tiros del jugador. También referido como xG.</li><br/>\n<li><strong>xG no penal</strong><i> (por 90)</i><br/>Goles esperados, excluyendo penales. También referido como npxG.</li><br/>\n<li><strong>xG/Tiro</strong><br/>Goles esperados por tiro (promedio del valor xG de los tiros del jugador).</li><br/>\n<li><strong>npxG/Tiro</strong><br/>Goles esperados por tiro, excluyendo penales.</li><br/>\n<li><strong>Tiros</strong><i> (por 90)</i><br/>Número de tiros realizados.</li><br/>\n<li><strong>Tiros a puerta</strong><i> (por 90)</i><br/>Número de tiros que impactan en la portería del oponente.</li><br/>\n<li><strong>Porcentaje de tiros a puerta (SoT%)</strong><br/>Porcentaje de tiros a puerta de los tiros totales.</li><br/>\n<li><strong>Conversión de goles %</strong><br/>Porcentaje de los tiros del jugador que resultan en goles.</li><br/>\n<li><strong>Goles - xG</strong><i> (por 90)</i><br/>Diferencia entre goles anotados y goles esperados. También referido como rendimiento xG bajo/sobre, diferencial xG.</li><br/>\n<li><strong>Goles por xG</strong><br/>Ratio de goles anotados a goles esperados.</li><br/>\n<li><strong>Goles por 100 toques</strong><br/>Número de goles anotados por cada 100 posesiones de balón.</li><br/>\n<li><strong>Frecuencia de tiro</strong><br/>Número de tiros realizados por cada 100 posesiones de balón. También referido como Tiros por 100 toques.</li><br/>\n<li><strong>xG por 100 toques</strong><br/>Cantidad de goles esperados por cada 100 posesiones de balón.</li><br/>\n<li><strong>Goles de cabeza</strong><i> (por 90)</i><br/>Número de goles anotados con la cabeza.</li><br/>\n<li><strong>Toques en el área</strong><i> (por 90)</i><br/>Número de toques dentro del área penal del oponente.</li><br/>\n</ul>\n<h5>Disciplina y Tiros Libres</h5>\n<ul>\n<li><strong>Faltas</strong><i> (por 90)</i><br/>Número de veces que el jugador comete una falta.</li><br/>\n<li><strong>Tarjetas amarillas</strong><i> (por 90)</i><br/>Cantidad de tarjetas amarillas recibidas.</li><br/>\n<li><strong>Tarjetas rojas</strong><i> (por 90)</i><br/>Cantidad de tarjetas rojas recibidas.</li><br/>\n<li><strong>Tiros libres</strong><i> (por 90)</i><br/>Cantidad de tiros libres intentados.</li><br/>\n<li><strong>Tiros libres directos</strong><i> (por 90)</i><br/>Cantidad de tiros libres tomados directamente a puerta.</li><br/>\n<li><strong>Tiros libres directos a puerta %</strong><br/>Precisión de tiros libres directos.</li><br/>\n<li><strong>Corners</strong><i> (por 90)</i><br/>Cantidad de tiros de esquina tomados.</li><br/>\n<li><strong>Penales intentados</strong><br/>Cantidad de tiros penales realizados.</li><br/>\n<li><strong>Penales anotados</strong><br/>Cantidad de tiros penales convertidos.</li><br/>\n<li><strong>Tasa de éxito de penales %</strong><br/>Tasa de conversión de tiros penales.</li><br/>\n</ul>\n<h5>Varios</h5>\n<ul>\n<li><strong>Minutos jugados</strong><br/>Cantidad total de minutos jugados, incluyendo tiempo extra.</li><br/>\n<li><strong>Minutos por partido</strong><br/>Número promedio de minutos jugados por partido.</li><br/>\n<li><strong>Índice de Rendimiento</strong><br/>La métrica del Índice de Rendimiento tiene como objetivo medir quién ha sido el jugador de mejor rendimiento a lo largo de la temporada en una liga y posición específicas.</li><br/>\n</ul>\n</div>\n<div id=\"performanceindex\">\n<h4>Índice de Rendimiento</h4>\n<p>El Índice de Rendimiento es un puntaje compuesto que mide la consistencia y el rendimiento general de un jugador a lo largo de la temporada de liga. Se calcula por separado para cada liga y posición, por lo que los puntajes no se pueden comparar entre ligas o posiciones. Esta es la razón por la que otros filtros están deshabilitados cuando se selecciona esta métrica. Dado que refleja el rendimiento estacional, los minutos jugados se tienen en cuenta de manera importante para recompensar a los jugadores que participan de manera constante a lo largo del año.</p>\n<p>Cada posición se evalúa utilizando su propio conjunto de métricas ponderadas:</p>\n<br/>\n<iframe src=\"https://datamb.football/perfindexmetrics/index.html\" style=\"width:100%;height:620px;border:none;\" title=\"Detalles del Índice de Rendimiento\"></iframe>\n<br/>\n<p>Para cada jugador, miramos sus estadísticas en comparación con otros en la misma liga y posición y calculamos su rango percentil para cada métrica. Luego, combinamos y ponderamos estos percentiles según la importancia de la métrica. Esto crea un puntaje promedio de rendimiento, que luego normalizamos, escalamos y transformamos para ajustarse a un rango digerible. Un puntaje de 99 se otorga a un jugador en cada posición que logra la mayor dominancia sobre sus pares de liga.</p>\n<br/></div>\n<div id=\"possession\">\n<h4>Posesión +/-</h4>\n<p>La posesión más menos es una nueva métrica destinada a medir la contribución de posesión de un jugador, estimando cuántas veces gana o pierde el balón cada 100 posesiones.</p>\n<p>Si bien podemos simplemente mirar las \"Posesiones ganadas - perdidas\" de un jugador, tiene algunos defectos de diseño y está muy sesgada hacia equipos de baja posesión. De hecho, los jugadores en equipos que tienen menos posesión tienen menos oportunidades de perder el balón (por ejemplo, realizan menos pases en promedio) y más oportunidades de recuperarlo (ya que el oponente tiene el balón por más tiempo). En su lugar, utilizamos:</p>\n<ul>\n<li>Posesiones ganadas ajustadas = Entradas ganadas + duelos defensivos ganados + intercepciones, ajustadas por 100 posesiones de balón</li>\n<li>Posesiones perdidas ajustadas = Pases inexactos + duelos ofensivos fallidos, ajustados por 100 posesiones de balón</li>\n<li>Posesión +/- = Posesiones ganadas ajustadas - Posesiones perdidas ajustadas</li>\n</ul>\n</div>\n</div><br/>\n<hr class=\"tool-divider\"/>\n<div id=\"teammetrics\">\n<h3>Métricas de Equipo</h3>\n<h4>Gráficas de Equipo</h4>\n<ul>\n<li><strong>Goles por 90</strong><br/>Goles anotados por 90 minutos.</li>\n<br/><li><strong>Goles concedidos por 90</strong><br/>Goles concedidos por 90 minutos.</li>\n<br/><li><strong>xG por 90</strong><br/>Goles esperados por 90 minutos.</li>\n<br/><li><strong>Tiros a puerta por 90</strong><br/>Tiros a puerta por 90 minutos.</li>\n<br/><li><strong>Porcentaje de tiros a puerta</strong><br/>Porcentaje de tiros a puerta.</li>\n<br/><li><strong>SoT en contra por 90</strong><br/>Tiros a puerta en contra por 90 minutos.</li>\n<br/><li><strong>Toques en el área por 90</strong><br/>Número de toques en el área del oponente por 90 minutos.</li>\n<br/><li><strong>Duelos defensivos por 90</strong><br/>Cantidad de duelos defensivos (terreno) disputados por 90 minutos.</li>\n<br/><li><strong>Porcentaje de duelos defensivos ganados</strong><br/>Porcentaje de duelos defensivos (terreno) ganados.</li>\n<br/><li><strong>Duelos aéreos por 90</strong><br/>Cantidad de duelos aéreos disputados por 90 minutos</li>\n<br/><li><strong>Porcentaje de duelos aéreos ganados</strong><br/>Porcentaje de duelos aéreos ganados.</li>\n<br/><li><strong>Pases completados por 90</strong><br/>Cantidad de pases completados por 90 minutos.</li>\n<br/><li><strong>Precisión de pase</strong><br/>Porcentaje de pases completados respecto al total de pases.</li>\n<br/><li><strong>Porcentaje de posesión</strong><br/>Promedio de posesión en todos los partidos.</li>\n<br/><li><strong>Pases por posesión</strong><br/>Cantidad de pases intentados por cada posesión.</li>\n<br/><li><strong>Contrataques</strong><br/>Posesión en juego abierto que termina con una acción exitosa en la última tercera parte donde el equipo transita rápidamente de defensa a ataque después de que el oponente pierde la posesión.</li>\n<br/><li><strong>Acciones posicionales</strong><br/>Posesión en juego abierto que termina con una acción exitosa en la última tercera parte, que no es un contrataque.</li>\n<br/><li><strong>PPDA</strong><br/>Pases permitidos por acción defensiva. Cuántos pases permite el equipo al oponente jugar, en promedio, antes de recuperar el balón.</li></ul>\n<br/>\n<h4>Radars de Equipo</h4>\n<p>Todas las estadísticas a continuación están combinadas y convertidas en percentiles dentro de las siete principales ligas para cada posición.</p>\n<br/>\n<ul> <li>\n<strong>Ofensiva</strong><br/>Tiros a puerta por 90, Toques en el área por 90, Goles esperados por 90\n                        </li><br/>\n<li>\n<strong>Posesión</strong><br/>\n                            Porcentaje de posesión, Ataques posicionales por 90, Pases completados por 90, Porcentaje de precisión en pases, Pases por posesión\n                        </li><br/>\n<li>\n<strong>Contraataque</strong><br/>\n                            Contraataques por 90\n                        </li><br/>\n<li>\n<strong>Goles</strong><br/>\n                            Goles por 90\n                        </li><br/>\n<li>\n<strong>Defensiva</strong><br/>\n                            Goles concedidos por 90, Tiros a puerta en contra por 90\n                        </li><br/>\n<li>\n<strong>Físico</strong><br/>\n                            Porcentaje de duelos defensivos ganados, Porcentaje de duelos aéreos ganados\n                        </li><br/>\n<li>\n<strong>Presión</strong><br/>\n                            PPDA (Pases permitidos por acciones defensivas)\n                        </li></ul>\n</div><br/><hr class=\"tool-divider\"/>\n</section>\n<section class=\"section\" id=\"account\">\n<h2>Cuenta y Suscripción</h2>\n<div id=\"subscribe\">\n<h3>Cómo Registrarse</h3>\n<p>1. Ve a <a href=\"https://datamb.football/join\" target=\"_blank\">datamb.football/join</a>, o haz clic en el botón Pro en la página de inicio</p>\n<p>2. Acepta los Términos de Servicio</p>\n<p>3. Haz clic en \"Suscribirse\"</p>\n<p>4. Elige un plan de suscripción (mensual, semestral o anual)</p>\n<p>5. Ingresa tu información de pago</p><br/>\n                • Pago por defecto disponible con tarjeta de crédito/débito a través de PayPal<br/>\n                • Pago a través de Stripe disponible para países sin acceso a PayPal\n                <br/>• Por favor <a href=\"#contact\">contáctanos</a> si encuentras algún problema, para opciones de pago adicionales o suscripciones en grupo.\n              <br/></div>\n<hr class=\"tool-divider\"/>\n<div id=\"login\">\n<h3>Cómo Iniciar Sesión</h3>\n<p>1. En la <a href=\"https://datamb.football\" target=\"_blank\">página de inicio</a>, haz clic en el botón Pro y luego 'Iniciar Sesión' en el encabezado; o haz clic en la pestaña 'Pro' en la aplicación</p>\n<p>2. Abre cualquier herramienta y se te pedirá que inicies sesión</p>\n<p>3. Ingresa tu correo electrónico y contraseña</p>\n<p>4. Haz clic en 'Iniciar Sesión'</p>\n<br/></div>\n<hr class=\"tool-divider\"/>\n<div id=\"cancel\">\n<h3>Cómo Cancelar la Suscripción</h3>\n<p>\n                  1. Haz clic en 'Administrar Cuenta'</p>\n<p>2. Presiona 'Renovar, Mejorar o Actualizar Facturación'</p>\n<p>3. Haz clic en 'Cancelar Suscripción'</p>\n<p>4. Presiona 'Guardar y Continuar'</p>\n<p>5. Tu suscripción será cancelada de inmediato</p>\n<p>6. No se te cobrará en el próximo ciclo de facturación</p>\n<br/></div>\n<hr class=\"tool-divider\"/>\n<div id=\"changepassword\">\n<h3>Cómo Cambiar la Contraseña</h3>\n<p>\n                  1. Haz clic en 'Administrar Cuenta'</p>\n<p>2. En la sección de contraseña, presiona 'Cambiar'</p>\n<p>3. Presiona 'Guardar y Continuar' dos veces</p>\n<p>4. Tu contraseña debería estar actualizada ahora</p>\n<br/> </div>\n<hr class=\"tool-divider\"/>\n<a href=\"https://datamb.football/tos\" target=\"_blank\">Términos de Servicio</a><br/><br/><br/>\n</section>\n<section class=\"section\" id=\"news\">\n<h2>Noticias y Actualizaciones</h2>\n<h4>14 de agosto de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Lanzamiento completo en alfa del Chat AI: <br/>\n    • Chat conversacional de una sola página con una interfaz limpia y simplificada. Sin incrustaciones, sin inicio de sesión separado.<br/>  \n    • Integración avanzada y un modelo mucho más potente → resultados fiables, mayor precisión, visuales mejorados y capacidades ampliadas (informes de cazatalentos, etc).<br/>  \n    • Ahora entrenado en todas las ligas y métricas para la última temporada.<br/>  \n    • Ahora con conocimiento incorporado de la Guía DataMB para definiciones y metodología.<br/>  \n    • Nuevo interruptor de gráficos para habilitar o deshabilitar la creación de gráficos directamente dentro del chat.<br/>  \n    • Ahora recuerda el contexto de la conversación (se resetea con el botón Nuevo Chat).<br/>\n    • Límites cambiados a 30 consultas al mes.<br/>\n    • Se añadieron traducciones de página en francés, español y turco (la IA entiende otros idiomas).\n  </li>\n</ul>\n<h4>6 de agosto de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Se añadió soporte para el idioma turco en toda la plataforma</li>\n<li><strong>NUEVO</strong> — Se añadió soporte para el idioma español en toda la plataforma</li>\n</ul>\n<h4>31 de julio de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Los perfiles similares en los Radars de Equipo ahora coinciden con la temporada correcta después de que un equipo es eliminado y la similitud es recalculada</li><br/>\n<li><strong>FIX</strong> — Los filtros del Radar en modo Pro ahora retienen el idioma seleccionado después de aplicar un filtro</li><br/>\n<li><strong>FIX</strong> — Rendimiento mejorado de la herramienta Radar, la selección del menú desplegable (clic/tap) ahora es tan rápida como presionar Enter</li><br/>\n<li><strong>NUEVO</strong> — La interfaz de usuario de la tabla del Radar de Equipo ha sido rediseñada para coincidir con el nuevo diseño de la tabla del Radar de Jugadores</li>\n</ul>\n<h4>28 de julio de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Los perfiles de jugadores con el mismo nombre y posición ya no vinculan a la misma página; las transferencias a mitad de temporada ahora también muestran enlaces de perfil separados para cada equipo</li><br/>\n<li><strong>NUEVO</strong> — Los jugadores con perfiles en dos posiciones diferentes ahora tienen un interruptor para alternar entre ellas. Cada uno aún tiene un 50% de probabilidad de aparecer en la página del equipo</li>\n</ul>\n<h4>21 de julio de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Fórmulas de índice de rendimiento mejoradas para cada posición, con más métricas y resultados más consistentes (Actualizado <a href=\"#performanceindex\">Glosario</a>)</li>\n</ul>\n<h4>4 de julio de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Plantillas de la herramienta Radar completamente renovadas para cada posición (ver <a href=\"#radarglossary\">Glosario del Radar</a> para más detalles)</li>\n<br/><li><strong>NUEVO</strong> — Encabezado de la herramienta Radar rediseñado con una interfaz de usuario más espaciosa</li>\n<br/><li><strong>NUEVO</strong> — Interfaz de usuario/UX de la herramienta de clasificación renovada para coincidir con el resto de la plataforma</li>\n<br/><li><strong>NUEVO</strong> — El gráfico de pizza de la herramienta de clasificación ahora recuerda tu elección de métricas al cambiar muestras o buscar nuevos jugadores en la misma posición</li>\n<br/><li><strong>FIX</strong> — Herramienta de clasificación: Plantillas de gráfico de pizza predeterminadas mejoradas</li>\n<br/><li><strong>NUEVO</strong> — La herramienta de clasificación ahora soporta el modo oscuro</li>\n<br/><li><strong>NUEVO</strong> — Interfaz de usuario/UX de la herramienta de índice renovada para coincidir con el resto de la plataforma</li>\n<br/><li><strong>FIX</strong> — La herramienta de gráficos ahora incluye equipo y edad en los tooltips, para distinguir entre jugadores con el mismo nombre</li>\n<br/><li><strong>FIX</strong> — La búsqueda de métricas en la herramienta de gráficos ahora es completamente accesible desde el teclado</li>\n<br/><li><strong>FIX</strong> — Los resultados de búsqueda del Radar ahora son navegables por teclado</li>\n<br/><li><strong>NUEVO</strong> — La herramienta de búsqueda y los perfiles de jugadores se actualizaron a las nuevas plantillas de radar</li>\n<br/><li><strong>NUEVO</strong> — Herramienta de índice: Se añadió soporte para datos de la temporada anterior (disponible con el lanzamiento de la temporada 2025/26)</li>\n<br/><li><strong>NUEVO</strong> — Herramienta de clasificación: Se añadió soporte para datos de la temporada anterior (disponible con el lanzamiento de la temporada 2025/26)</li>\n<br/><li><strong>FIX</strong> — Limpieza general de datos y eliminación de las temporadas 21/22 y 2022 del radar. A partir de ahora, todos los datos desde la temporada 2022/23 en adelante permanecerán disponibles. Esto despeja el camino para actualizaciones de plantillas más fáciles, más métricas de radar y soporte potencial para más temporadas pasadas en el radar y otras herramientas</li>\n<br/><li><strong>FIX</strong> — Varios errores corregidos, mejoras en la UI/UX y compatibilidad con dispositivos</li>\n</ul>\n<h4>25 de junio de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Mejoras en la barra de búsqueda (radar/clasificación/perfil):<br/>\n    • \"Nombre Apellido\" ahora encuentra \"N. Apellido\" (por ejemplo, \"Erling Haaland\" encuentra \"E. Haaland\")<br/>\n    • Lo inverso también funciona (\"B Fernandes\" encuentra \"Bruno Fernandes\")<br/>\n    • La búsqueda ya no es sensible a la puntuación (puede ignorar el punto)\n  </li>\n<br/><li><strong>NUEVO</strong> — Herramienta de clasificación: La barra de búsqueda ahora tiene autocompletado y ya no requiere seleccionar manualmente del menú desplegable</li>\n<br/><li><strong>NUEVO</strong> — Pagos Stripe: se añadieron planes de 6 meses/1 año, enlaces en la página de unirse y procesamiento inmediato de suscriptores</li>\n<br/><li><strong>NUEVO</strong> — Nueva dirección de contacto para consultas comerciales: contact@datamb.football</li>\n<br/>\n<li><strong>FIX</strong> — Las barras de búsqueda ahora manejan el carácter \"ł\"; se puede buscar como \"l\"</li>\n<br/><li><strong>FIX</strong> — Se cambió a un nuevo DNS para una carga más rápida y segura, mejor almacenamiento en caché y se solucionaron problemas de conexión (notablemente en Camerún)</li>\n<br/><li><strong>FIX</strong> — Correcciones menores de errores</li>\n</ul>\n<h4>21 de abril de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — La temporada 2025 ahora está disponible para Brasil, Suecia y Noruega\t      \n      </li>\n</ul>\n<h4>6 de abril de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Rediseño de la página de la Herramienta de Búsqueda, ahora alineada con la nueva UI de radar y gráficos\n      </li>\n</ul>\n<h4>23 de marzo de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Se añadió soporte para el idioma francés en toda la plataforma</li>\n</ul>\n<h4>20 de marzo de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Rediseño de la página para todas las Herramientas de Radar, ahora alineada con la nueva UI de gráficos\n     </li>\n</ul>\n<h4>18 de marzo de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Rediseño de la página de Radar de la aplicación móvil\n      </li>\n</ul>\n<h4>17 de marzo de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — La temporada 2025 ahora está disponible para MLS, Japón, Corea, Argentina, Uruguay, Paraguay, Colombia, Chile, Ecuador\n      \t \t      \n      </li><br/>\n<li><strong>FIX</strong> — Se añadió una nueva UI de gráficos a las páginas de gráficos de \"Temporada anterior\"</li>\n<br/>\n<li><strong>FIX</strong> — Se añadieron nuevos estilos de gráficos a los perfiles de jugadores y equipos</li>\n</ul>\n<h4>13 de marzo de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Se añadió la nueva UI de gráficos a todos los Gráficos de Jugadores\n      </li>\n</ul>\n<h4>8 de marzo de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Mejora en la UI/UX de la herramienta de Gráficos de Equipo, ahora incluyendo vista vertical para móviles</li>\n</ul>\n<h4>25 de febrero de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — La sección de datos similares ahora refleja correctamente la selección actual, incluso cuando el último jugador/equipo es eliminado del radar</li>\n<br/> <li><strong>NUEVO (PRO)</strong> — Los datos similares ahora se pueden filtrar por Temporada (Actual, Todas), Liga (Todas, Top 7, Otras) y Edad</li>\n</ul>\n<h4>23 de febrero de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Se incluyó una página de Guía completamente renovada con un glosario de métricas completo</li>\n</ul>\n<h4>21 de febrero de 2025</h4>\n<ul>\n<li><strong>FIX</strong> — Rendimiento mejorado de la herramienta de clasificación con una velocidad de carga significativamente más rápida</li>\n</ul>\n<h4>19 de febrero de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — La herramienta de clasificación ahora soporta clasificación contra toda la base de datos mundial</li>\n</ul>\n<h4>11 de febrero de 2025</h4>\n<ul>\n<li><strong>NUEVO</strong> — Se añadieron más de 50 nuevas métricas a las herramientas de Índice, Gráfico y Clasificación</li>\n</ul>\n</section>\n<section class=\"section\" id=\"contact\">\n<h2>Contáctanos</h2>\n              Para soporte al cliente, comentarios, o para ponerte en contacto con nosotros.<br/><br/>\n<div class=\"contact-form\">\n<form action=\"https://formspree.io/f/xnnjwyov\" method=\"POST\">\n<div class=\"form-group\">\n<label for=\"email\">Tu correo electrónico:</label>\n<input id=\"email\" name=\"email\" required=\"\" type=\"email\"/>\n</div>\n<div class=\"form-group\">\n<label for=\"message\">Tu mensaje:</label>\n<textarea id=\"message\" name=\"message\" required=\"\"></textarea>\n</div>\n<button type=\"submit\">Enviar</button>\n</form>\n</div><br/>\n<iconify-icon height=\"20\" icon=\"fa6-brands:x-twitter\" style=\"vertical-align: middle; margin-right: 3px;\" width=\"20\"></iconify-icon>\n<a href=\"https://x.com/DataMB_\" target=\"_blank\">@DataMB_</a>\n<br/>\n<iconify-icon height=\"20\" icon=\"mdi:email\" style=\"vertical-align: middle; margin-right: 3px;\" width=\"20\"></iconify-icon>\n<a href=\"mailto:contact@datamb.football\">contact@datamb.football</a>\n</section></div> </body></html>"
}